<?php
/* Параметры для подключения базы данных */
$server = "localhost"; // сервер баз данных MySQL
$user = "root";  // пользователь баз данных
$password = ""; // пароль баз данных MySQL
$table = "gb"; // таблица баз данных

/* Подключение к базе данных */
$db = mysql_connect ($server, $user, $password);
mysql_select_db($table,$db);
Mysql_Query("SET NAMES utf8");

/*----------------------------------------------*/
// лимит добавления доменов 
$limit= 3;
/*----------------------------------------------*/
/*
FTP-аккаунт
    * Имя пользователя FTP: cms@u13.ru
    * Password: 9505050
    * FTP-сервер: FTP.u13.ru
    * Порт FTP-сервера: 21
    * Квота: unlimited MB
*/
/*----------------------------------------------*/
?>
